[
  "colored-text",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-file-color",
  "highlightr-plugin",
  "obsidian-kanban",
  "make-md",
  "obsidian-mind-map",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-timelines",
  "obsidian-dictionary-plugin"
]